{
  "data": {
      "tafsir": "একক ব্যক্তি হিসেবে সবচেয়ে বেশি জীবনীগ্রন্থ লেখা হয়েছে কার, এ–বিষয়ক কোনো জরিপ কখনো হয়েছে কি? হলে মহানবী হজরত মুহাম্মদ (সা.)–এর নাম ওপরেই থাকবে। গত দেড় হাজার বছরে দেশ–বর্ণ–ধর্মনির্বিশেষে অজস্র সাহিত্যিক, সমাজনেতা, শিক্ষাবিদ, সমরবিদ, গবেষক, রাষ্ট্রনায়ক, এমনকি তাঁর বিরুদ্ধবাদীরাও তাঁকে নিয়ে বিপুল প্রশস্তি বর্ণনা করেছেন। তাঁর প্রচারিত ধর্ম গ্রহণ না করেও তাঁকে মহামানবের স্বীকৃতি দিয়েছেন। বিশ্বের ঘোর দুর্দিনে তাঁর মতো নেতৃত্বের প্রয়োজনীয়তার কথা বলেছেন। একেবারে আটপৌরে জীবনীগ্রন্থ থেকে বিশেষায়িত গবেষণাগ্রন্থ লিখেছেন তাঁরা অসংখ্য। একটিই মানুষ, একটিই তাঁর জীবন, একটিই কাহিনি—সেই মক্কার কুরাইশ পরিবারে জন্ম, আল-আমিন উপাধি, সিরিয়ায় বাণিজ্য, হেরা পর্বতের ধ্যানমগ্নতা, মক্কার দাওয়াত, তায়েফের ক্ষত, মদিনায় হিজরত, বদরের যুদ্ধ, বায়তুল মুকাদ্দাস থেকে ঊর্ধ্বগমন, আবার মক্কায় ফেরা, বিদায় হজ। একই কথা বহুমুখে বহুজনে বহুশতাব্দী ধরে বাতাসে বাতাসে ফিরছে, তবু যেন অফুরান, যেন কিছু লেখা হলো আর অলিখিত রয়ে গেল ঢের, কিছু বলা হলো আর অনেক কিছুই হয়নি বলা। মহানবী (সা.)–এর জীবনী রচনার হাজার বছর জীবনী রচনার সূচনাপূর্ব: মহানবী (সা.)–কে জানার প্রথম উৎস হলো কোরআন। যেমন তাঁর সম্পর্কে তাঁর জীবনসঙ্গী আয়েশা (রা.)–এর কাছে জানতে চাওয়ার পর তিনি বলেছেন, কোরআনই তাঁর চরিত্র। (ইমাম বুখারি, আল আদাব আল মুফরাদ, হাদিস: ৩০৮)। কোরআনজুড়ে প্রসঙ্গক্রমে নবীজীবনের বিভিন্ন পরিস্থিতির ছায়া পড়েছে। মক্কার কুরাইশদের সঙ্গে তাঁর কথোপকথন, যুদ্ধের নানান অনুষঙ্গ, অথবা নবীর স্ত্রীর নির্দোষিতা ইত্যাদি আলোচিত হয়েছে তখনকার ঘটনার আলোকে। কোরআনের প্রাচীন তাফসির ও কোরআন নাজিলের প্রেক্ষাপট–সংক্রান্ত বিভিন্ন হাদিস এবং হাদিসের বিচ্ছিন্ন সংকলনগুলোতে তাঁর জীবনের টুকরো টুকরো ঘটনা বিধৃত হয়েছে। সেকালে রচিত ইতিহাসের আধার ও উপাদানে ছড়িয়ে ছিটিয়ে আছে নবীজীবনের খণ্ড খণ্ড চিত্র। কিন্তু তাঁকে নিয়ে ধারাবাহিক জীবনী রচনার উন্মেষ ঘটেছে তাঁর ইন্তেকালের অন্তত ৫০ বছর পরে। কেননা নবীজি তখন নিজেই তাঁদের সামনে ছিলেন। এমনকি দূরে বা কাছের যাঁরা তখনো দেখেননি তাঁকে, তাঁদেরও সবার যেন একবার অন্তত দেখার সুযোগ হয়ে যায়, তাই তিনি বহু আগেই বিদায় হজের ঘোষণা দিয়েছেন। তাঁর তিরোধানের পর পরবর্তী প্রজন্মও সাহাবিদের এমন একটি বিরাট দলের সান্নিধ্য পেয়েছেন, যাঁদের প্রাত্যহিক জীবনের সব ইবাদত ও কাজকর্ম মহানবী হজরত মুহাম্মদ (সা.)–এর আদর্শ মেনে বাস্তবায়িত হতো। তারপর সময়ের দূরত্ব যত বাড়তে থাকে, নবীজি সম্পর্কে জানার কৌতূহল বৃদ্ধি পেতে থাকে। তিনি কেমন ছিলেন—এই প্রশ্নের আধিক্য মহানবীর জীবনকাহিনি রচনার পথ উন্মুক্ত করে দেয়। প্রজন্মান্তরে মহানবীকে দেখা ও তাঁকে জানার প্রবল ইচ্ছার কথা কি তিনিও জানতেন? যেমন তিনি বলেছেন, ‘তোমাদের পরে উম্মতের মধ্যে আমার প্রতি এতটা ভালোবাসাসম্পন্ন লোক আসবে, যারা তাদের সম্পদ-পরিজনের বিনিময়ে হলেও আমাকে দেখতে চাইবে।’ (মুসলিম, সহিহ, হাদিস: ২৮৩২)। তো জীবিত সাহাবিগণ নবীজির বিবরণ তুলে ধরা শুরু করলেন, কখনো সংক্ষেপে, কখনো সবিস্তারে, আবার কখনোবা আংশিক। এভাবেই একসময় ধারাবাহিক জীবনী সামনে চলে এল। বিজ্ঞাপন জীবনীগ্রন্থের দুটি বাহু: মহানবী (সা.)–এর জীবনী আলোচনার প্রধানতম দুটি বাহু রয়েছে। একটি হলো ‘সিরাত’; যাকে ‘সিয়ার’ ও ‘মাগাজি’ও বলা হয়। সিরাত মানে জীবনী। আমরা মহানবী (সা.)–এর জীবনীর যে সাধারণ ধরনটি দেখি, অর্থাৎ জন্ম থেকে তাঁর জীবনের ধারাবাহিক ঘটনাবলির বিবরণ সেটিই ‘সিরাত’ নামে পরিচিত এবং এ-জাতীয় গ্রন্থকে সাধারণত সিরাতগ্রন্থ বলা হয়। তবে আরেকটা দিক আছে—নবীজির দৈহিক গঠন, আচরণ ও কার্যক্রমের বর্ণনা। একে বলে ‘শামায়েল’। শামায়েল রচনার ধারাটা শুরু হয় একটু পরে। শামায়েল গ্রন্থকারকগণ প্রথম দিকে কেবল নবীজির দৈহিক বৈশিষ্ট্য আলোচনা করার মধ্য দিয়ে তাঁর অবয়ব-প্রকৃতি তুলে ধরার চেষ্টা করতেন। পরবর্তী সময়ে আরও বিস্তৃতি আকারে নবীজির আচার-আচরণ, ইবাদত-বন্দেগি, বিনয়-কোমলতা—এভাবে তাঁর ব্যক্তিজীবনের সব দিক উল্লেখ করা হতে থাকে। শামায়েলবিষয়ক বিখ্যাত গ্রন্থগুলো হলো ইমাম তিরমিজির (মৃ. ২৭৯ হি.) ‘শামায়েল তিরিমিজি’, ইমাম বাগাবির (মৃ. ৫১৬ হি.) ‘আল আনওয়ার ফিশ শামায়েল’, ইবনে কাসিরের (মৃ. ৭৭৪ হি.) ‘আল-ফুসুল ফি সিরাতির রসুল’ ও জালালুদ্দিন সুয়ুতির (মৃ. ৭৭৪ হি.) ‘শামায়িলুশ শারিফা’ এবং বর্তমান সময়ে সিরিয়ান লেখক সালেহ আহমাদ শামির (জন্ম ১৯৩৪) ‘মিন মায়িনিশ শামায়েল’, যা ইতিমধ্যে আকিক পাবলিকেশনস, ঢাকা থেকে ‘মুহাম্মাদ স.: ব্যক্তি ও নবী’ নামে অনুবাদিত হয়ে প্রকাশ পেয়েছে। প্রথম যুগের রচনাবলি: প্রথম মহানবী (সা.)–এর জীবনী রচনা করেন কে—এই সময়ে এসে তাঁর নিশ্চিত সন্ধান পাওয়া দুরূহ। ১০৯২ সালে সৌদি আরবের কিং সাউদ ইউনিভার্সিটি থেকে প্রকাশিত ‘আসসিরাতুন নাবাবিয়াহ ফি যাওইল মাসাদিরিল আসলিয়া’ এ-বিষয়ক একটি প্রামাণ্যগ্রন্থ। ড. মাহদি রিজকুল্লাহ আহমাদ তাতে চোদ্দ শতকের মিসরীয় স্কলার ইবনে হাজার আসকালানির অভিমতকে প্রাধান্য দিয়ে প্রথম তিনজন রচয়িতার নাম ও রচনার উল্লেখ করেছেন। এক. সাহল ইবনে হাসমা (রা.)। তাঁর জন্ম তৃতীয় হিজরিতে। কৈশরে তিনি মহানবী (সা.)–কে দেখেছেন এবং উমাইয়া খলিফা মুয়াবিয়ার আমলে (৪১-৬০ হি.) মৃত্যুবরণ করেন। তাঁর সেই জীবনীর বিভিন্ন অংশ মৌলিক সূত্র আকারে নবম শতকের ঐতিহাসিক বালাজুরি রচিত ‘আনসাব’, ইবনে সাদ রচিত ‘তাবাকাত’, তাবারি রচিত ‘তারিখে তাবারি’ এবং ওয়াকিদির বিভিন্ন রচনায় পাওয়া যায়। গত শতকের প্রথম দিকে জার্মান প্রাচ্যবিদ এডওয়ার্ড সাচাউ (মৃ. ১৯৩০ খ্রি.) বার্লিনে সরকারি প্রত্নতাত্ত্বিক সংগ্রহশালা থেকে চতুর্দশ শতাব্দীর শেষের দিকের হাদিসবেত্তা ইউসুফ ইবনে কাজি শাহবাহ (মৃ. ১৩৮৭ খ্রি.) সংকলিত মুসা ইবনে উকবা বর্ণিত হাদিসগুলো ও ‘মাগাজি’র ২০টি অধ্যায়–সংবলিত একটি পাণ্ডুলিপি আবিষ্কার করেন এবং কিছু নির্বাচিত অংশ ইংরেজিতে প্রকাশ করেন। এর মধ্য দিয়ে আধুনিক সময়ে প্রথমবারের মতো গ্রন্থটি আলোর মুখ দেখে। দুই. সাইদ ইবনে সাদ ইবনে উবাদা খাজরাজি। তাঁর রচনা ইবনে হাম্বল ও আবি-ইওয়ানার ‘মুসনাদ’ এবং তাবারির ‘তারিখে তাবারি’তে রয়েছে। তিন. আবদুল্লাহ ইবনে আব্বাস (মৃ. ৭৮ হিজরি)। খ্যাতিমান তাফসিরবিশারদ সাহাবি। হাদিস ও সিরাতের বিভিন্ন গ্রন্থে তাঁর রচনা পাওয়া যায়। তাঁদের তিনজনের রচিত নবীজীবনী পুস্তকাকারে পাওয়া যায় না এবং পরবর্তী সময়েও সেই রচনাবলি কোথাও একত্রে সংকলিত হয়নি। তাঁদের পরে রচনাকর্মে হাত দেন উরওয়া ইবনে জুবাইর (রা.) (মৃ. ৯২ হি.), সাদ ইবনে মুসাইয়িব মাখজুমি (মৃ. ৯৪ হি.), আবদুল্লাহ ইবনে কাব ইবনে মালেক (মৃ. ৯৭ হি.) ও খলিফা উসমানের (রা.) ছেলে আবান ইবনে উসমান (মৃ.১০৫ হি.), ওয়াহাব ইবনে মুনাববিহ (মৃ. ১১০ হি.), ইবনে শিহাব জুহরি (মৃ. ১২০ হি.), শুরাহবিল ইবনে সাদ (মৃ. ১২৩ হি.) ও আবদুল্লাহ ইবনে আবু বাকর ইবনে হাজাম (মৃ. ১৩৫ হি.)। কিন্তু উরওয়া, ওহাব ও জুহরির রচনা ছাড়া সব কটি নিশ্চিহ্ন হয়ে গেছে, কিছু কিছু অংশমাত্র বিক্ষিপ্তভাবে বিভিন্ন ইতিহাসগ্রন্থে টিকে আছে। উরওয়া ইবনে জুবাইর (রা.) ছিলেন সাহাবি আবু বকরের (রা.) বড় মেয়ে আসমার ছেলে। তিনি উমাইয়া খলিফা আবদুল মালেক ইবনে মারওয়ান ও আল ওয়ালিদের সময়ে নবীযুগে ঘটে যাওয়া বিভিন্ন ঘটনা নিয়ে জানতে চাওয়া চিঠির জবাব লিখতেন। তাঁকে বহু ঐতিহাসিক গ্রন্থে মুহাম্মদ (সা.)–এর ‘প্রথম জীবনীকার’ বলে উল্লেখ করা হয়েছে। ভারতের খ্যাতিমান স্কলার ড. মুহাম্মাদ মুস্তফা আজমি (মৃ. ২০১৭ খ্রি.) তাঁর রচিত পুস্তিকাটির কেবল শেষভাগটি উদ্ধার করতে সক্ষম হন—যা আবুল আসওয়াদ মিসরির বর্ণনায় পাওয়া যায় এবং ‘মাগাজি রসুলিল্লাহ স. লি-উরওয়াহ ইবনি জুবাইর বি-রিওয়াতি আবিল আসওয়াদ’ শিরোনামে রিয়াদ (সৌদি আরব) থেকে ১৯৮১ সালে প্রকাশ করেন। ওয়াহাব ইবনে মুনাববিহর রচনার একটি অংশ বর্তমানে জার্মানির হাইডেলবার্গে সংরক্ষিত আছে বলে জানা যায়। আর ইবনে শিহাব জুহরির রচনা বিভিন্ন ইতিহাসগ্রন্থ থেকে কুড়িয়ে এনে ২ হাজার পৃষ্ঠার পাণ্ডুলিপি তৈরি করেন মদিনা ইসলামি বিশ্ববিদ্যালয়ের শিক্ষক ড. মুহাম্মাদ বিন মুহাম্মাদ আওয়াজি এবং তা দুই খণ্ডে ‘মারাউইয়্যাত আল ইমাম জুহরি ফিল মাগাজি’ শিরোনামে ২০০৪ সালে মদিনা থেকে প্রকাশিত হয়। সর্বপ্রাচীন পূর্ণাঙ্গ জীবনীগ্রন্থ: প্রাচীন সিরাত গ্রন্থের কথা উঠলেই সবাই একনামে ইবনে ইসহাক (মৃ. ১৫১ হি.) রচিত ‘সিরাতে ইবনে ইসহাক’কে চেনেন; যার ভিত্তিতে আবদুল মালিক ইবনে হিশাম (মৃ. ২১৮ হি.) জনপ্রিয় সিরাতগ্রন্থ ‘সিরাতে ইবনে হিশাম’ রচনা করেছেন। অথচ এর অন্তত এক যুগ আগে রচিত হয়েছে মুসা ইবনে উকবার (মৃ. ১৪১ হি.) সুবিশাল সিরাতগ্রন্থ ‘আল-মাগাজি’ এবং তা এখনো অক্ষত আছে। একটি বর্ণনা অনুযায়ী ‘মুআম্মার ইবনে রাশেদ’র (মৃ. ১৫১ হি.) সিরাতগ্রন্থ ‘আল-মাগাজি’ও সিরাতে ইবনে ইসহাকের পূর্বে রচিত এবং তার কপিও দুর্লভ নয়। লেখকদের জীবনকালের তারতম্য থেকেও প্রাচীনত্বের বিষয়টি পরিষ্কার হয়। ইবনে ইসহাকের জন্ম ৮৫ হিজরি এবং মৃত্যু ১৫১ হিজরি। আর মুসা ইবনে উকবার জন্ম ৬৮ হিজরি এবং মৃত্যু ১৪১ হিজরি। সুতরাং অস্তিত্বের বিচারে ইবনে ইসহাক রচিত ‘সিরাত’ নয়—মুসা ইবনে উকবার ‘আল-মাগাজি’ সর্বপ্রাচীন পূর্ণাঙ্গ সিরাতগ্রন্থ। গত শতকের প্রথম দিকে জার্মান প্রাচ্যবিদ এডওয়ার্ড সাচাউ (মৃ. ১৯৩০ খ্রি.) বার্লিনে সরকারি প্রত্নতাত্ত্বিক সংগ্রহশালা থেকে চতুর্দশ শতাব্দীর শেষের দিকের হাদিসবেত্তা ইউসুফ ইবনে কাজি শাহবাহ (মৃ. ১৩৮৭ খ্রি.) সংকলিত মুসা ইবনে উকবা বর্ণিত হাদিসগুলো ও ‘মাগাজি’র ২০টি অধ্যায়–সংবলিত একটি পাণ্ডুলিপি আবিষ্কার করেন এবং কিছু নির্বাচিত অংশ ইংরেজিতে প্রকাশ করেন। এর মধ্য দিয়ে আধুনিক সময়ে প্রথমবারের মতো গ্রন্থটি আলোর মুখ দেখে। এরপর মরক্কোর ইবনে জুহর বিশ্ববিদ্যালয়ের শিক্ষক ড. আবু মালিক মুহাম্মাদ ইবনুল হুসাইন বাকিশিশ দীর্ঘদিন পরিশ্রম করে বিভিন্ন প্রাচীন পাণ্ডুলিপি ঘেঁটে আরবি মূলপাঠ উদ্ধারে সক্ষম হন, এরপর প্রয়োজনীয় টিকা-ভাষ্য যুক্ত করেন এবং বিশ্ববিদ্যালয়ের মানবিক অনুষদ থেকে ১৯৯৪ সালে মুদ্রণের ব্যবস্থা করেন। আধুনিক যুগে আরবি ভাষার অন্যতম সিরাতগ্রন্থ হলো নাসিরুদ্দিন আলবানি (মৃ. ১৯৯৯ ইং) রচিত ‘সহিহ আস-সিরাতুন নাবাবিয়্যা’, ভারতের বিখ্যাত দায়ি আবুল হাসান আলী নদভি (মৃ. ২০০০ ইং) রচিত ‘আস-সিরাতুন নাবাবিয়্যা’; যা বহু ভাষায় অনূদিত হয়েছে, বাংলা ভাষায় এর অনুবাদ ‘নবীয়ে রহমত’ শিরোনামে প্রকাশিত হয়েছে। পরবর্তী যুগের শ্রেষ্ঠ রচনা: হিজরি প্রথম ও দ্বিতীয় শতক ছিল নবীজীবনী রচনার প্রথম যুগ। তৃতীয় শতক থেকে দ্বিতীয় যুগের সূচনা হয়। এই যুগই হলো নবীজীবনী রচনার স্বর্ণযুগ এবং ইতিহাসের ধুলোর আস্তর কঠিন হওয়ার আগেই ইসলামের ইতিহাসের শ্রেষ্ঠ পণ্ডিতগণ বিরাট বিরাট কলেবরের জীবনী ও ইতিহাসগ্রন্থ রচনা করেছেন। তৃতীয় শতকের শ্রেষ্ঠ রচনা হলো ‘সিরাতে ইবনে হিশাম’, যার কথা পূর্বেই উল্লেখ করা হয়েছে। ১৯৯৬ সালে ব্রিটিশ প্রাচ্যবিদ আলফ্রেড গিলিয়াম অনূদিত ইংরেজি সংস্করণ অক্সফোর্ড ইউনিভার্সিটি প্রেস থেকে প্রকাশিত হলে তা আধুনিক সময় জনপ্রিয় হয়ে ওঠে। বাংলা ভাষায়ও এর বেশ কয়েকটি অনুবাদ প্রকাশিত হয়েছে। এরপরই রয়েছে প্রসিদ্ধ ঐতিহাসিক মুহাম্মাদ ইবনে ওমর আল-ওয়াকিদির (মৃ. ৩৪৬ হি.) ‘আত-তারিখ ওয়াল মাগাজি’ গ্রন্থটি। লেখক ‘ওয়াকিদি’ নামেই সমধিক পরিচিত, তিনি মদিনায় জন্মগ্রহণ করেন। তবে তাঁর এই গ্রন্থটির বিভিন্ন বর্ণনার ব্যাপারে ইসলামবেত্তা পণ্ডিতগণ বেশ ‘আপত্তি’ তুলেছেন। চতুর্থ হিজরি শতকে রচিত হয় ঐতিহাসিক জারির ইবনে তাবারির ( মৃ. ৩১০ হি.) ‘আত-তারিখ ওয়াল উমাম’ এবং আলী ইবনে হুসাইন মাসউদির (মৃ. ৩৪৬ হি.) ‘মুরুজু আজ-জাহাব’, পঞ্চম হিজরি শতকে ইবনে হাজমের (মৃ. ৪৫৬ হি.) ‘জাওয়ামিউস সিরাহ’, ষষ্ঠ শতকে আবদুর রহমান সুহাইলি আন্দালুসির (মৃ. ৫৮১ হি.) ‘রওজুল উনফ’, সপ্তম শতকে প্রকাশিত হয় ইমাম নববির (মৃ. ৬৭৬ হি.) ‘তাহজিবুস সিরাহ আন-নাবাবিয়্যাহ’, অষ্টম শতকে তিনটি গ্রন্থ বিখ্যাত হয়—ইমাম জাহাবির (মৃ. ৭৪৮ হি.) ‘আল-মাগাজি’, ইবনুল কাইয়্যিম জাওজির (মৃ. ৭৫১ হি.) ‘জাদুল মাআদ’ ও ইবনে কাসিরের (মৃ. ৭৭৪ হি.) ‘আল-বিদায়া ওয়ান নিহায়া’। এর মধ্যে ‘জাদুল মাআদ’ গ্রন্থটি ইসলামিক ফাউন্ডেশন বাংলাদেশ থেকে ৬ খণ্ডে বাংলা অনুবাদ প্রকাশিত হয়েছে। নবম হিজরি শতকের দুটি বিখ্যাত সিরাতগ্রন্থ হলো ঐতিহাসিক ",

    "translation": "বাংলা উচ্চারণ: আল্লা-হু লা ইলা-হা ইল্লা হুওয়াল হাইয়্যুল ক্বাইয়্যুম। লা তা’খুযুহু সিনাতুঁ ওয়ালা নাঊম। লাহূ মা ফিস্ সামা-ওয়াতি ওয়ামা ফিল আরদ্বি। মান যাল্লাযী ইয়াশফাউ’ ই’ন্দাহূ ইল্লা বিইজনিহি। ইয়া’লামু মা বাইনা আইদিহিম ওয়ামা খালফাহুম, ওয়ালা ইউহিতূনা বিশাইয়্যিম্ মিন ‘ইলমিহি ইল্লা বিমা শা-আ’ ওয়াসিআ’ কুরসিইয়্যুহুস্ সামা-ওয়া-তি ওয়াল আরদ্বি, ওয়ালা ইয়াউ’দুহূ হিফযুহুমা ওয়া হুওয়াল ‘আলিইয়্যুল আ’জিম। (সূরা আল-বাক্বারা আয়াত-২৫৫)।অর্থ: আল্লাহ, যিনি ব্যতীত কোনো উপাস্য নেই। যিনি চিরঞ্জীব ও বিশ্বচরাচরের ধারক। কোনো তন্দ্রা বা নিদ্রা তাঁকে পাকড়াও করতে পারে না। আসমান ও জমিনে যা কিছু আছে সবকিছু তারই মালিকানাধীন। তাঁর হুকুম ব্যতিত এমন কে আছে যে, তাঁর নিকটে সুফারিশ করতে পারে? তাদের সম্মুখে ও পিছনে যা কিছু আছে সবকিছুই তিনি জানেন। তাঁর জ্ঞানসমুদ্র হতে তারা কিছুই আয়ত্ত করতে পারে না, কেবল যতুটুকু তিনি দিতে ইচ্ছা করেন তা ব্যতিত। তাঁর কুরসি সমগ্র আসমান ও জমিন পরিবেষ্টন করে আছে। আর সেগুলোর তত্ত্বাবধান তাঁকে মোটেই শ্রান্ত করে না। তিনি সর্বোচ্চ ও মহান’। মহান রাব্বুল আলামিন আমাদের সবাইকে আয়াতুল কুরসির পড়ার তাওফিক দান করুন। আমিন।",
    "arabic": "  اَللّٰهُ لَآ اِلٰهَ اِلَّا هُوَۚ اَلْحَيُّ الْقَيُّوْمُ ەۚ لَا تَأْخُذُهٗ سِنَةٌ وَّلَا نَوْمٌۗ  لَهٗ مَا فِى السَّمٰوٰتِ وَمَا فِى الْاَرْضِۗ مَنْ ذَا الَّذِيْ يَشْفَعُ عِنْدَهٗٓ اِلَّا بِاِذْنِهٖۗ يَعْلَمُ مَا بَيْنَ اَيْدِيْهِمْ وَمَا خَلْفَهُمْۚ وَلَا يُحِيْطُوْنَ بِشَيْءٍ مِّنْ عِلْمِهٖٓ اِلَّا بِمَا شَاۤءَۚ وَسِعَ كُرْسِيُّهُ السَّمٰوٰتِ وَالْاَرْضَۚ وَلَا يَـُٔوْدُهٗ حِفْظُهُمَاۚ وَهُوَ الْعَلِيُّ الْعَظِيْمُ",
    "latin": "বাংলা উচ্চারণ: আল্লা-হু লা ইলা-হা ইল্লা হুওয়াল হাইয়্যুল ক্বাইয়্যুম। লা তা’খুযুহু সিনাতুঁ ওয়ালা নাঊম। লাহূ মা ফিস্ সামা-ওয়াতি ওয়ামা ফিল আরদ্বি। মান যাল্লাযী ইয়াশফাউ’ ই’ন্দাহূ ইল্লা বিইজনিহি। ইয়া’লামু মা বাইনা আইদিহিম ওয়ামা খালফাহুম, ওয়ালা ইউহিতূনা বিশাইয়্যিম্ মিন ‘ইলমিহি ইল্লা বিমা শা-আ’ ওয়াসিআ’ কুরসিইয়্যুহুস্ সামা-ওয়া-তি ওয়াল আরদ্বি, ওয়ালা ইয়াউ’দুহূ হিফযুহুমা ওয়া হুওয়াল ‘আলিইয়্যুল আ’জিম। (সূরা আল-বাক্বারা আয়াত-২৫৫)। অর্থ: আল্লাহ, যিনি ব্যতীত কোনো উপাস্য নেই। যিনি চিরঞ্জীব ও বিশ্বচরাচরের ধারক। কোনো তন্দ্রা বা নিদ্রা তাঁকে পাকড়াও করতে পারে না। আসমান ও জমিনে যা কিছু আছে সবকিছু তারই মালিকানাধীন। তাঁর হুকুম ব্যতিত এমন কে আছে যে, তাঁর নিকটে সুফারিশ করতে পারে? তাদের সম্মুখে ও পিছনে যা কিছু আছে সবকিছুই তিনি জানেন। তাঁর জ্ঞানসমুদ্র হতে তারা কিছুই আয়ত্ত করতে পারে না, কেবল যতুটুকু তিনি দিতে ইচ্ছা করেন তা ব্যতিত। তাঁর কুরসি সমগ্র আসমান ও জমিন পরিবেষ্টন করে আছে। আর সেগুলোর তত্ত্বাবধান তাঁকে মোটেই শ্রান্ত করে না। তিনি সর্বোচ্চ ও মহান’।মহান রাব্বুল আলামিন আমাদের সবাইকে আয়াতুল কুরসির পড়ার তাওফিক দান করুন। আমিন।"
  }
}
