{
  "data": [

    {
      "title": "ঘুমানোর সময় পড়ার দোয়া।",
      "arabic": " اَللَّهُمَّ بِاسْمِكَ أَمُوتُ وَأَحْيَا",
      "latin": "আল্লাহুম্মা বিসমিকা আমুতু ওয়া আহইয়া।",
      "translation": "হে আল্লাহ! আপনারই নামে মরে যাই আবার আপনারই নামে জীবন লাভ করি।"
    },
    {
      "title": "ঘুম থেকে উঠে পড়ার দোয়া",
      "arabic": " الْحَمْدُ لِلَّهِ الَّذِي أَحْيَانَا بَعْدَمَا أَمَاتَنَا ، وَإِلَيْهِ النُّشُورُ ",
      "latin": "আলহামদু লিল্লা-হিল্লাযী আহ্ইয়া-না- বা‘দা মা- আমা-তানা- ওয়া ইলাইহিন্ নুশূর।",
      "translation": "প্রশংসা আল্লাহর জন্য, যিনি (নিদ্রারূপ) মৃত্যুর পর আমাদেরকে জীবিত করলেন, আর তারই নিকট সকলের পুনরুত্থান। (মুসলিম, আসসাহিহ : ২৭১১)।"
    },
    {
      "title": "পেশাবখানা বা পায়খানায় ঢুকার সময় পড়ার দোয়া",
      "arabic": " بِسْمِ اللهِ اَللهُمَّ إِنّيْ أَعًوْذُ بِكَ مِنَ الْخُبْثِ وَ الْخَبَائِثِ ",
      "latin": "‘বিসমিল্লাহি আল্লাহুম্মা ইন্নি আউজুবিকা মিনাল খুবুছি ওয়াল খাবায়িছ।’",
      "translation": "‘আল্লাহর নামে (শুরু করছি); হে আল্লাহ! নিশ্চয়ই আমি আপনার কাছে পুরুষ ও স্ত্রী শয়তানের অনিষ্ট তথা ক্ষতি থেকে আশ্রয় চাই।’ (বুখারি, মুসলিম, ইবনে মাজাহ)"
    },

    {
      "title": "টয়লেট থেকে বের হওয়ার দোয়া",
      "arabic": "غفرانك الحمدلله الذى أذهب عنى الاذى وعافانى",
      "latin": "গুফরানাকাল হামদুলিল্লাহিল্লাজি আযহাবা আন্নিল আযা ওয়াফানি",
      "translation": "আয় আল্লাহ, আমি আপনার কাছে ক্ষমা প্রার্থনা করছি, সমস্ত প্রশংসা আল্লাহ তায়ালার জন্য, যিনি আমার থেকে কষ্টদায়ক বস্তু দূর করে দিয়েছেন এবং আমাকে দান করেছেন প্রশান্তি। (তিরমিযী, আবুদাউদ, ইবনে মাজাহ, আহমদ)।"
    },
    {
      "title": "ওযুর দোয়া",
      "arabic": "اَللَّخُمَّ اغْفِرْلِىْ ذَنْبِى وَ وَسِّعْلِىْ فِىْ دَارِىْ وَبَارِكْ لِىْ فِىْ رِزْقِىْ ",
      "latin": "আল্লাহুম্মাগফিরলি জামবি, ওয়া ওয়াসসিলি ফি দারি, ওয়া বারিক লি ফি রিযক্বি। (নাসাঈ)",
      "translation": "‘হে আল্লাহ! আমার গোনাহ মাফ করে দাও। আমার জন্য আমার বাসস্থান প্রশস্ত করে দাও। এবং আমার রিযিক্বে বরকত দিয়ে দাও।’"
    },
    {
      "title": "অজুর শেষে কালেমার সাক্ষ্য ",
      "arabic": "أَشْهَدُ أَنْ لَا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ",
      "latin": "‘আশহাদু আল্লা ইলাহা ইল্লাল্লাহু ওয়াহদাহু লা শারিকা লাহু, ওয়া আশহাদু আন্না মুহাম্মাদান আবদুহু ওয়া রাসুলুহু।’",
      "translation": "‘আমি সাক্ষ্য দিচ্ছি যে, আল্লাহ ছাড়া কোন মা’বুদ নেই। তিনি একক, তাঁর কোন শরিক নেই। আমি আরও সাক্ষ্য দিচ্ছি যে, মুহাম্মাদ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম তাঁর বান্দা ও রাসুল।’ (মুসলিম, মিশকাত)"
    },
    {
      "title": "মসজিদে প্রবেশ করার সময়ের দোয়া ",
      "arabic": "اللهم افتح لى ابواب رحمتك",
      "latin": "আল্লাহুম্মাফ তাহলি আবওয়াবা রাহমাতিক ",
      "translation": "হে আল্লাহ আপনার রহমতের দরজাসমূহ আমার জন্য খুলে দিন। (মুসলিম, নাসায়ী)।"
    },
    {
      "title": "মসজিদ হতে বের হওয়ার সময়ের দোয়া",
      "arabic": "بسم الله والصلوة والسلام على رسول الله صلى الله عليه وسلم اللهم انى اسئلك من فضلك",
      "latin": "‘বিসমিল্লাহি ওয়াসসালাতু ওয়াসসালামু আলা রাসূলিল্লাহি সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম আল্লাহুম্মা ইন্নি আসআলুকা মিন ফাদলিকা’",
      "translation": "আল্লাহ তায়ালার নামে শুরু করছি। দরুদ ও সালাম বর্ষিত হোক রাসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্ল মের ওপর। আয় আল্লাহ আমি আপনার কাছে আপনার অনুগ্রহ প্রার্থনা করছি। (মুসলিম, নাসায়ী, মুসান্নামে ইবনে আবি শায়ব ১/২৯৮। হিসনে হাসীন। যাদুল মাআদ ২/৩৭৬)।"
    },
    {
      "title": "খাবার গ্রহণের দোয়া",
      "arabic": "اَللَّهُمَّ بَارِكْ لَنَا فِيْهِ وَ اَطْعِمْنَا خَيْراً مِّنْهُ",
      "latin": "আল্লাহুম্মা বা-রিক্ লানা- ফী-হি ওয়া আত্বইমনা খাইরাম্ মিনহু।",
      "translation": " ‘হে আল্লাহ! আমাদেরকে এতে বরকত দিন, ভবিষ্যতে আরো উত্তম খাদ্য দিন’। (তিরমিজি, আবু দাউদ, মিশকাত)"
    },
    {
      "title": "খাবার গ্রহণের শুরুতে ‘বিসমিল্লাহ’ পাঠ করতে ভুলে গেলে,",
      "arabic": "بسم الله أَوَّلَه وآخرَه",
      "latin": "বিসমিল্লাহি আওয়ালাহু ওয়া আখিরাহু ।",
      "translation": "শুরুতে ও শেষে আল্লাহর নামে"
    },

    {
      "title": "খাবার শেষের দোয়া ",
      "arabic": "الحمد لله",
      "latin": "বআলহামদুলিল্লাহ্ ।",
      "translation": "সকল প্রশংসা আল্লাহর।"
    },



    {
      "title": "বাসা হতে বের হওয়ার সময়ের দোয়া",
      "arabic": "بِسْمِ اللهِ تَوَكَّلْتُ عَلَى اللهِ وَ لَا حَوْلَ وَ لَا قُوَّةَ اِلَّا بِاللَّهِ",
      "latin": "‘বিসমিল্লাহি, তাওয়াক্কালতু আলাল্লাহি, ওয়া লা হাওলা ওয়া লা কুওয়্যাতা ইল্লা বিল্লাহি।’",
      "translation": "আল্লাহর নামে (বের হচ্ছি); আল্লাহর ওপর ভরসা করলাম। আর আল্লাহর সাহায্য ছাড়া কোনো উপায় নেই; আল্লাহর সাহায্য ছাড়া কোনো শক্তিও নেই।’ (তিরমিজি, আবু দাউদ)"
    }
  ,
    {
      "title": "ঘরে প্রবেশ করার দোয়া",
      "arabic": "بِسْمِ اللَّهِ وَلَجْنَا، وَبِسْمِ اللَّهِ خَرَجْنَا، وَعَلَى اللَّهِ رَبِّنَا تَوَكَّلْنَا",
      "latin": "‘বিসমিল্লাহি ওয়ালাঝনা; ওয়া বিস‌মিল্লাহি খারাঝনা; ওয়া আলাল্লাহি রাব্বিনা তাওয়াক্কালনা।’",
      "translation": "‘আল্লাহ্‌র নামে আমরা (ঘরে) প্রবেশ করলাম, আল্লাহর নামেই আমরা (ঘর থেকে) বের হলাম এবং আমাদের রব আল্লাহ্‌র উপরই আমরা ভরসা করলাম।’ অতপর ঘরের লোকদের সালাম দিয়ে প্রবেশ করা।’ (আবু দাউদ)"
    }


  ]
}
